[
  {
    "Text": "“Excessive fear and self-doubt that were the greatest detractors of personal genius.”",
    "Author": "Robert T. Kiyosaki;Sharon L. Lechter",
    "Title": "Rich Dad Poor Dad"
  },
  {
    "Text": "“I am an old man and have known a great many troubles, but most of them never happened.”",
    "Author": "Timothy Ferriss",
    "Title": "The 4 Hour Workweek"
  },
  {
    "Text": "“Its dehumanizing to have thousands of people passing through our computer screens, so we do things wed never do if those people were sitting next to us.”",
    "Author": "Derek Sivers",
    "Title": "Anything You Want"
  },
  {
    "Text": "“People are focused too much on money and not their greatest wealth, which is their education.”",
    "Author": "Robert T. Kiyosaki;Sharon L. Lechter",
    "Title": "Rich Dad Poor Dad"
  },
  {
    "Text": "“So please dont think you need a huge vision. Just stay focused on helping people today.”",
    "Author": "Derek Sivers",
    "Title": "Anything You Want"
  },
  {
    "Text": "“Everyone wants to go to Heaven, but no one wants to die.”",
    "Author": "Robert T. Kiyosaki;Sharon L. Lechter",
    "Title": "Rich Dad Poor Dad"
  },
  {
    "Text": "“If we define risk as the likelihood of an irreversible negative outcome, inaction is the greatest risk of all.”",
    "Author": "Timothy Ferriss",
    "Title": "The 4 Hour Workweek"
  },
  {
    "Text": "“In order to have what you really want, you must first be who you really are.”",
    "Author": "Tim S Grover",
    "Title": "Relentless"
  },
  {
    "Text": "“Named must your fear be before banish it you can.”",
    "Author": "Timothy Ferriss",
    "Title": "The 4 Hour Workweek"
  },
  {
    "Text": "“You had time but you didnt have attention, so the time had no practical value.”",
    "Author": "Timothy Ferriss",
    "Title": "The 4 Hour Workweek"
  },
  {
    "Text": "“Do not overestimate the competition and underestimate yourself.”",
    "Author": "Timothy Ferriss",
    "Title": "The 4 Hour Workweek"
  },
  {
    "Text": "“Would you tell me, please, which way I ought to go from here? That depends a good deal on where you want to get to, said the Cat. I dont much care where … said Alice. Then it doesnt matter which way you go, said the Cat.”",
    "Author": "Timothy Ferriss",
    "Title": "The 4 Hour Workweek"
  },
  {
    "Text": "“You really wanted to win, but the fear of losing was greater than the excitement of winning.”",
    "Author": "Robert T. Kiyosaki;Sharon L. Lechter",
    "Title": "Rich Dad Poor Dad"
  },
  {
    "Text": "“Energy instead of emotion. Big difference.”",
    "Author": "Tim S Grover",
    "Title": "Relentless"
  },
  {
    "Text": "“If you want to be successful, to have that place in the sun, then you have to leave the shade.”",
    "Author": "Tim S Grover",
    "Title": "Relentless"
  },
  {
    "Text": "“Its what is in your head that determines what is in your hands. Money is only an idea.”",
    "Author": "Robert T. Kiyosaki;Sharon L. Lechter",
    "Title": "Rich Dad Poor Dad"
  },
  {
    "Text": "“It is fatal to know too much at the outcome: boredom comes as quickly to the traveler who knows his route as to the novelist who is overcertain of his plot.”",
    "Author": "Timothy Ferriss",
    "Title": "The 4 Hour Workweek"
  },
  {
    "Text": "“Physical dominance can make you great. Mental dominance is what ultimately makes you unstoppable.”",
    "Author": "Tim S Grover",
    "Title": "Relentless"
  },
  {
    "Text": "“A job is only a short-term solution to a long-term problem. Most people have only one problem in mind, and its short term.”",
    "Author": "Robert T. Kiyosaki;Sharon L. Lechter",
    "Title": "Rich Dad Poor Dad"
  },
  {
    "Text": "“SLEEP FOR CREATIVITY”",
    "Author": "Matthew Walker",
    "Title": "Why We Sleep"
  },
  {
    "Text": "“The world is always handing you opportunities of a lifetime, every day of your life, but all too often we fail to see them.”",
    "Author": "Robert T. Kiyosaki;Sharon L. Lechter",
    "Title": "Rich Dad Poor Dad"
  },
  {
    "Text": "“Trust yourself. Decide.”",
    "Author": "Tim S Grover",
    "Title": "Relentless"
  },
  {
    "Text": "“Ideas are worth nothing unless they are executed.”",
    "Author": "Derek Sivers",
    "Title": "Anything You Want"
  },
  {
    "Text": "“In excess, most endeavors and possessions take on the characteristics of their opposite.”",
    "Author": "Timothy Ferriss",
    "Title": "The 4 Hour Workweek"
  },
  {
    "Text": "“The fear of being different prevents most people from seeking new ways to solve their problems.”",
    "Author": "Robert T. Kiyosaki;Sharon L. Lechter",
    "Title": "Rich Dad Poor Dad"
  },
  {
    "Text": "“Wakefulness is low-level brain damage, while sleep is neurological sanitation.”",
    "Author": "Matthew Walker",
    "Title": "Why We Sleep"
  },
  {
    "Text": "“So if you want to be rich and maintain your wealth, its important to be financially literate, in words as well as numbers.”",
    "Author": "Robert T. Kiyosaki;Sharon L. Lechter",
    "Title": "Rich Dad Poor Dad"
  },
  {
    "Text": "“You cant be relentless if you cant take discomfort, and you cant be unstoppable if you only deal with pressure when you have no choice.”",
    "Author": "Tim S Grover",
    "Title": "Relentless"
  },
  {
    "Text": "“Do what you feel in your heart to be right—for youll be criticized anyway. Youll be damned if you do, and damned if you dont.”",
    "Author": "Robert T. Kiyosaki;Sharon L. Lechter",
    "Title": "Rich Dad Poor Dad"
  },
  {
    "Text": "“Absence of evidence is not evidence of absence.”",
    "Author": "Matthew Walker",
    "Title": "Why We Sleep"
  },
  {
    "Text": "“Excellence is lonely.”",
    "Author": "Tim S Grover",
    "Title": "Relentless"
  },
  {
    "Text": "“One does not accumulate but eliminate. It is not daily increase but daily decrease. The height of cultivation always runs to simplicity.”",
    "Author": "Timothy Ferriss",
    "Title": "The 4 Hour Workweek"
  },
  {
    "Text": "“Rich people buy luxuries last, while the poor and middle class tend to buy luxuries first.”",
    "Author": "Robert T. Kiyosaki;Sharon L. Lechter",
    "Title": "Rich Dad Poor Dad"
  },
  {
    "Text": "“People dont change.”",
    "Author": "Tim S Grover",
    "Title": "Relentless"
  },
  {
    "Text": "“There is nothing the busy man is less busied with than living; there is nothing harder to learn.”",
    "Author": "Timothy Ferriss",
    "Title": "The 4 Hour Workweek"
  },
  {
    "Text": "“All you need to be is generous with what you have, and the powers will be generous with you.”",
    "Author": "Robert T. Kiyosaki;Sharon L. Lechter",
    "Title": "Rich Dad Poor Dad"
  },
  {
    "Text": "“It is what you know that is your greatest wealth. It is what you do not know that is your greatest risk.”",
    "Author": "Robert T. Kiyosaki;Sharon L. Lechter",
    "Title": "Rich Dad Poor Dad"
  },
  {
    "Text": "“People think it must be fun to be a super genius, but they dont realize how hard it is to put up with all the idiots in the world.”",
    "Author": "Timothy Ferriss",
    "Title": "The 4 Hour Workweek"
  },
  {
    "Text": "“To become financially secure, a person needs to mind their own business.”",
    "Author": "Robert T. Kiyosaki;Sharon L. Lechter",
    "Title": "Rich Dad Poor Dad"
  },
  {
    "Text": "“Creation is a better means of self-expression than possession; it is through creating, not possessing, that life is revealed.”",
    "Author": "Timothy Ferriss",
    "Title": "The 4 Hour Workweek"
  },
  {
    "Text": "“Many a false step was made by standing still.”",
    "Author": "Timothy Ferriss",
    "Title": "The 4 Hour Workweek"
  },
  {
    "Text": "“Deep down, you know its all an illusion, but with everyone participating in the same game of make-believe, its easy to forget.”",
    "Author": "Timothy Ferriss",
    "Title": "The 4 Hour Workweek"
  },
  {
    "Text": "“Sleep is not the absence of wakefulness.”",
    "Author": "Matthew Walker",
    "Title": "Why We Sleep"
  },
  {
    "Text": "“There is a difference between being poor and being broke. Broke is temporary, and poor is eternal.”",
    "Author": "Robert T. Kiyosaki;Sharon L. Lechter",
    "Title": "Rich Dad Poor Dad"
  },
  {
    "Text": "“Are you having a breakdown or a breakthrough?”",
    "Author": "Timothy Ferriss",
    "Title": "The 4 Hour Workweek"
  },
  {
    "Text": "“By not having any money to waste, you never waste money.”",
    "Author": "Derek Sivers",
    "Title": "Anything You Want"
  },
  {
    "Text": "“Children spend years in an antiquated educational system, studying subjects they will never use, preparing for a world that no longer exists.”",
    "Author": "Robert T. Kiyosaki;Sharon L. Lechter",
    "Title": "Rich Dad Poor Dad"
  },
  {
    "Text": "“Money doesnt change you; it reveals who you are when you no longer have to be nice.”",
    "Author": "Timothy Ferriss",
    "Title": "The 4 Hour Workweek"
  },
  {
    "Text": "“Many of the explanations for why we sleep circle around a common, and perhaps erroneous, idea: sleep is the state we must enter in order to fix that which has been upset by wake. But what if we turned this argument on its head? What if sleep is so useful—so physiologically beneficial to every aspect of our being—that the real question is: Why did life ever bother to wake up? Considering how biologically damaging the state of wakefulness can often be, that is the true evolutionary puzzle here, not sleep.”",
    "Author": "Matthew Walker",
    "Title": "Why We Sleep"
  },
  {
    "Text": "“Most people are fast to stop you before you get started but hesitant to get in the way if youre moving.”",
    "Author": "Timothy Ferriss",
    "Title": "The 4 Hour Workweek"
  },
  {
    "Text": "“This is your life. How can you not invest in that?”",
    "Author": "Tim S Grover",
    "Title": "Relentless"
  },
  {
    "Text": "“Trust, but verify.”",
    "Author": "Derek Sivers",
    "Title": "Anything You Want"
  },
  {
    "Text": "“They argue instead of asking questions.”",
    "Author": "Robert T. Kiyosaki;Sharon L. Lechter",
    "Title": "Rich Dad Poor Dad"
  }
]
